{
    "generatedAt":  "2026-06-06T03:30:12Z",
    "count":  14381,
    "words":  [
                  "a100",
                  "a101",
                  "a102",
                  "a103",
                  "a72",
                  "a73",
                  "a75",
                  "a76",
                  "a77",
                  "a78",
                  "a79",
                  "a80",
                  "a81",
                  "a82",
                  "a83",
                  "a84",
                  "a85",
                  "a86",
                  "a87",
                  "a88",
                  "a89",
                  "a90",
                  "a91",
                  "a92",
                  "a93",
                  "a94",
                  "a95",
                  "a96",
                  "a97",
                  "a98",
                  "a99",
                  "ab",
                  "āb",
                  "abā",
                  "ābād",
                  "ābādag",
                  "ābādānīh",
                  "ābādīh",
                  "abāg",
                  "abāgān",
                  "abāgēnāy",
                  "abāgēnē",
                  "abāgēnēd",
                  "abāgēnēnd",
                  "abāgēnīd",
                  "abāgīh",
                  "abāg-iš",
                  "abāg-išān",
                  "abāg-iz",
                  "abām",
                  "abāmēnād",
                  "abāmēnē",
                  "aban",
                  "ābān",
                  "a-band",
                  "ābān-kerbān",
                  "abar",
                  "abararzānīg",
                  "abarbarišnīh",
                  "ābard",
                  "abardar",
                  "abardarīh",
                  "abardōm",
                  "abardomīh",
                  "abārēnīg",
                  "abar-estād",
                  "abar-estānag",
                  "abar-estišn-ayāftārān",
                  "abarg",
                  "abargar",
                  "abargīg",
                  "abargīrišnīh",
                  "abar-gīrišnīh",
                  "abargōwišnān",
                  "abargōwišnīh",
                  "abargriftār",
                  "abarguftārān",
                  "abar-gugāh",
                  "abarhāwan",
                  "abar-hāwan",
                  "abarīg",
                  "abārīg",
                  "abārīgān",
                  "abārīgān-iz",
                  "abārīg-išān",
                  "abārīg-iz",
                  "abarīgtom",
                  "abarīhā",
                  "abarīhēd",
                  "abar-iš",
                  "abar-išān",
                  "abar-iz",
                  "abarkār",
                  "abar-kār",
                  "abarkārīh",
                  "abarkirrēnīdār",
                  "abarkirrēnīdārtom",
                  "abarkunišnīh",
                  "abar-mad",
                  "abarmadār",
                  "abarmadārtom",
                  "abar-madīh",
                  "abarmānd",
                  "abarmāndagīh",
                  "abarmāndīg",
                  "abarmenišnīh",
                  "abarmenišntar",
                  "abarnigāhdārišnīh",
                  "abarnigāhdāštār",
                  "abarnigāhdāštārīh",
                  "abarnigēzišnīh",
                  "abarnihuft",
                  "abarnihumb",
                  "abārōn",
                  "abārōn-dād",
                  "abārōn-dādīh",
                  "abārōndānāgān",
                  "abārōn-dēn",
                  "abārōn-dēnīh",
                  "abārōngōwišnān",
                  "abārōn-gumēzišnīh",
                  "abārōnīh",
                  "abārōnīhā",
                  "abārōn-kōxšišnīh",
                  "abārōnkunišnān",
                  "abārōn-marzišnīh",
                  "abārōnmenišnān",
                  "abārōn-rāmišnīh",
                  "abārōntar",
                  "abārōn-warzišnīh",
                  "abarōšmurišnīh",
                  "abārōyēnēd",
                  "abarōzīh",
                  "abar-ōzīh",
                  "abarpād",
                  "abarpadhangāmgōwišn",
                  "abarpadtarwēnišnīh",
                  "abarpanāhīhburdār",
                  "abar-rasānīh",
                  "abar-rasišnīg",
                  "abar-rasišnīh",
                  "abarrawišnīh",
                  "abārsēn",
                  "abarsēnkōf",
                  "abartar",
                  "abartarfarroxīh",
                  "abartarīh",
                  "abartarīhā",
                  "abartom",
                  "abartomīh",
                  "abartom-kerbagīh",
                  "abartuwān",
                  "abarwārag",
                  "abar-wardišnīgīh",
                  "abarwarzišnīh",
                  "abarwēz",
                  "abarwēzān",
                  "abarwēzīh",
                  "abarwēz-kōxšāg",
                  "abarwēz-ōstīgānīh",
                  "abarxwāyišnīh",
                  "abar-xwāyišnīh",
                  "abaxš",
                  "abaxšā",
                  "abaxšāwand",
                  "abaxšāwandīhā",
                  "abaxšāyēd",
                  "abaxšayišnēnāg",
                  "abaxšāy-menišnīh",
                  "abaxšīdārčihrīh",
                  "abaxšīh",
                  "abaxšišn",
                  "a-baxšišn",
                  "abaxšišnīh",
                  "abaxšōmand",
                  "abāxtar",
                  "abāxtarān",
                  "abāxtarīg",
                  "abāxtarīgīhā",
                  "abāyān",
                  "abāyānd",
                  "abāyē",
                  "abāyēd",
                  "abāyēnd",
                  "abāyišn",
                  "abāyišn-handāzagīhā",
                  "abāyišnīg",
                  "abāyišnīgān",
                  "abāyišnīgīhā",
                  "abāyišnīgtar",
                  "abāyišnīgtom",
                  "abāyist",
                  "abāyistan",
                  "abāymānīdīhā",
                  "abāz",
                  "abāzāhang",
                  "abāz-āhang",
                  "abāz-ārāstārīh",
                  "abāz-awišīhā",
                  "abāz-ayāstār",
                  "abāzdahišnīh",
                  "abāzdārišnīh",
                  "abāz-dārišnīh",
                  "abāzdāštār",
                  "abāz-dāštār",
                  "abāzestēnīdār",
                  "abāz-ēstēnīdār",
                  "abāzēstišn",
                  "abāzēstišnīh",
                  "abazguftār",
                  "abazišnīg",
                  "abāz-kēnišnīh",
                  "abāznimūdārān",
                  "abāzpursišnīh",
                  "abāzrasišnīh",
                  "abāztarw",
                  "abāztarwēnišnīh",
                  "abāzwaštag",
                  "abāzwisinnišnīh",
                  "abāz-zanišnīh",
                  "abd",
                  "abd-āfurrišnīh",
                  "ābdahišnīh",
                  "ābdān",
                  "abdīh",
                  "abdīhā",
                  "abdom",
                  "abdom-iz",
                  "abd-passāxtīh",
                  "abē",
                  "abē-anāgīh",
                  "abē-bandīh",
                  "abē-bandīhā",
                  "abēbīm",
                  "abē-bīm",
                  "abēbīmīh",
                  "abē-bīmīh",
                  "abē-bīmīhā",
                  "abē-dāšnīhā",
                  "abē-dastwar",
                  "abēgōwišnīh",
                  "abēguft",
                  "abēgumān",
                  "abēgumānīh",
                  "abē-gumānīh",
                  "abēgumanīhā",
                  "abēgumānīhā",
                  "abē-gumānīhā",
                  "abēgumāntar",
                  "abē-handarz",
                  "abē-kār",
                  "abē-mardōm",
                  "abē-mardōmīh",
                  "abē-niyāz",
                  "abēōftišn",
                  "abēr",
                  "abē-ranǰ",
                  "abē-ranǰīhā",
                  "abērtar",
                  "a-bēš",
                  "ābešan",
                  "abesar",
                  "abēšīdārīh",
                  "abesihād",
                  "abesīhād",
                  "abesīhēd",
                  "abesīhēnēd",
                  "abesīhēnīd",
                  "abesīhēnīdan",
                  "abesīhēnišn",
                  "abesihēnišnīh",
                  "abesīhīd",
                  "abesīhīdag",
                  "abesīhīd-dāmīh",
                  "abesīhīd-dēwīh",
                  "abesīhišn",
                  "abesīhišnīgīh",
                  "abesihišnīh",
                  "abesist",
                  "abesist-čārīh",
                  "abesist-frēbīhā",
                  "abespārd",
                  "abespārdan",
                  "abespārdār",
                  "abespārdārān",
                  "abespārēd",
                  "abespārīhād",
                  "abespārīhēd",
                  "abesparišn",
                  "abespārišn",
                  "abespārom",
                  "abestāg",
                  "abestāggōwišnīh",
                  "abestāg-gōwišnīh",
                  "abestāgīg",
                  "abestāg-iz",
                  "abestāg-yaštārān-iz",
                  "abestāmīh",
                  "abēsūd",
                  "abē-sūd",
                  "abēwidard",
                  "abē-wisinnišnīh",
                  "abēzag",
                  "abēzagān",
                  "abēzagčihrag",
                  "abēzagdēnīh",
                  "abēzag-gōwišnīh",
                  "abēzagīh",
                  "abēzagīhā",
                  "abēzagīhātar",
                  "abēzagīhēd",
                  "abēzagkām",
                  "abēzagmenišnān",
                  "abēzag-menišnīh",
                  "abēzagmenišnīhā",
                  "abēzag-stāyišn",
                  "abēzag-stāyišnīh",
                  "abēzag-stāyīšnīh",
                  "abēzag-xēm",
                  "abē-zīyišn",
                  "abēzōhrīh",
                  "abganād",
                  "abganam",
                  "abgand",
                  "abganēd",
                  "abganēnd",
                  "abganīhēd",
                  "abganīhēnd",
                  "abganišn",
                  "ābgar",
                  "abgarīhā",
                  "ābgēnag",
                  "ābīg",
                  "ābīgān",
                  "ābīhā",
                  "a-bīm",
                  "abišt",
                  "ābkirb",
                  "ābōmand",
                  "abornāyīg",
                  "about",
                  "abowandagīh",
                  "a-bowandagīh",
                  "a-bowandagīhā",
                  "a-bowandag-nimūdārīh",
                  "aboxšayišn",
                  "aboxšīdār",
                  "aboxšīdārīh",
                  "aboxšišn",
                  "aboxšišnīgīh",
                  "aboxšist",
                  "abōy",
                  "a-bōyīh",
                  "abr",
                  "a-brādarōd",
                  "a-brāh",
                  "a-brahm",
                  "abrān",
                  "ābrānēnāg",
                  "abrang",
                  "abrangēnīdār",
                  "abrāst",
                  "abrāstan",
                  "abrāstsneh",
                  "abrāz",
                  "abrāzēnišn",
                  "abrāzīg",
                  "abrēšom",
                  "a-brīd",
                  "a-brīn",
                  "abrōxt",
                  "abrōxtan",
                  "ābrōyīg",
                  "abrōzēd",
                  "āb-sardagān",
                  "ābšnāzišn",
                  "āb-stanišnīh",
                  "āb-stānišnīh",
                  "ābtazan",
                  "ābtāzīdār",
                  "ābtōhmag",
                  "āburdān",
                  "a-burd-šnōhr",
                  "aburnāy",
                  "aburnāyīg",
                  "aburnāyīgān",
                  "aburnāyīgīh",
                  "aburnāyīg-iz",
                  "aburnāyīh",
                  "abursān",
                  "ābustan",
                  "ābustanīh",
                  "abuxšāwand",
                  "ābxān",
                  "ābxānīg",
                  "ābxānīgīh",
                  "ābxwar",
                  "abyāstan",
                  "abyōxt",
                  "abyōxtag",
                  "abyōxtagīhā",
                  "abyōxtīhēd",
                  "abyōzēd",
                  "abyōzēnd",
                  "abyōzīhēd",
                  "āb-zan",
                  "abzār",
                  "abzārān",
                  "abzār-ēw",
                  "abzārīg",
                  "abzārīh",
                  "abzār-kunišnīh",
                  "abzārōmand",
                  "abzārōmandān",
                  "abzārōmandīh",
                  "abzārwis",
                  "abzārwisī",
                  "abzār-xānag",
                  "abzāy",
                  "abzāyād",
                  "abzāyēd",
                  "abzāyēnād",
                  "abzāyēnāg",
                  "abzāyēnānd",
                  "abzāyēnd",
                  "abzāyēnē",
                  "abzāyenēd",
                  "abzāyēnēd",
                  "abzāyēnēm",
                  "abzāyēnēnd",
                  "abzāyēnīd",
                  "abzāyēnīdan",
                  "abzāyēnīdār",
                  "abzāyēnišn",
                  "abzāyīd",
                  "abzāyīhēd",
                  "abzāyišn",
                  "abzāyišnīhā",
                  "abzīd",
                  "ābzōhr",
                  "abzōn",
                  "abzōnīg",
                  "abzōnīgān",
                  "abzōnīgīh",
                  "abzōnīgīhā",
                  "abzōnīgmēnōyīh",
                  "abzōnīgōzīh",
                  "abzōnīgtar",
                  "abzōnīgtom",
                  "abzūd",
                  "abzūdan",
                  "āca",
                  "a-čafsišn",
                  "ačaftišnīg",
                  "a-čandišn",
                  "a-čandišnīg",
                  "ačār",
                  "a-čār",
                  "a-čāragīh",
                  "ačārīh",
                  "a-čārīh",
                  "a-čārīhēd",
                  "a-čārtar",
                  "a-čaxšišn",
                  "ād",
                  "adādag",
                  "adādestānān",
                  "adādestānīh",
                  "adādestānīhā",
                  "a-dādestānīhā",
                  "adādīh",
                  "a-dādīh",
                  "adādīhā",
                  "a-dādīhā",
                  "adādīhādārišnīh",
                  "a-dādīhā-dārišnīh",
                  "a-dādīhā-xwarišnīh",
                  "a-dād-kōxšīdār",
                  "a-dād-kōxšišnīh",
                  "adahišn",
                  "adahišnīh",
                  "a-dard",
                  "adārišnīh",
                  "adastwarīhā",
                  "a-dastwarīhā",
                  "ādehīgān",
                  "a-dēn",
                  "adēnīh",
                  "a-dēnīh",
                  "a-dēsīd",
                  "ādišt",
                  "adōšišnīh",
                  "adōst",
                  "adōstān",
                  "adōstīh",
                  "a-dōstīh",
                  "a-drōw",
                  "adrōzišn",
                  "adrōzišnīh",
                  "ādūg",
                  "ādūgīh",
                  "adumb",
                  "adur",
                  "ādur",
                  "ādurān",
                  "ādurbād",
                  "ādurbādagān",
                  "ādurbōzēd",
                  "ādurestarēn",
                  "ādurestargōn",
                  "ādurfarnbay",
                  "ādur-farnbay",
                  "ādurgāh",
                  "ādur-mahān",
                  "ādurpāyag",
                  "adwadād",
                  "aētat̰",
                  "aēuuōkaē",
                  "āferīnēnam",
                  "āfrāh",
                  "a-frahaxt",
                  "āfrāhēnāg",
                  "āfrāhīg",
                  "a-framān",
                  "a-frāyēnišn",
                  "a-frazāmīh",
                  "afrazāmpahikār",
                  "afrazend",
                  "a-frazend",
                  "a-frazendīhā",
                  "afrāzraftār",
                  "afrāzsazišn",
                  "afrāzsazišnīh",
                  "afrēftārīh",
                  "afrēftārīhā",
                  "afrēzwānīh",
                  "āfrīd",
                  "āfrīdag",
                  "āfrīdagān",
                  "āfrīn",
                  "āfrīnēnam",
                  "āfrīnēnēd",
                  "āfrīnēnīd",
                  "āfrīnēnom",
                  "āfrīngōwišnīh",
                  "afsānīhēd",
                  "afsard",
                  "afsardan",
                  "afšārdan",
                  "afsard-menišn",
                  "afsard-menišnīh",
                  "afsarēnd",
                  "afsarišn",
                  "afšārišn",
                  "afšdān",
                  "afšūnišn",
                  "afterlife",
                  "āfurīhist",
                  "āfurišn",
                  "āfurrāg",
                  "afurrīd",
                  "āfurrīd",
                  "āfurrīhist",
                  "āfurrišn",
                  "āfurrišnīh",
                  "āfurrist",
                  "ag",
                  "agah",
                  "āgāh",
                  "āgāhān",
                  "āgāhbawišnīh",
                  "āgāhbed",
                  "āgāhdādestān",
                  "āgāhdahišnān",
                  "āgāhdahišnīh",
                  "āgāhdārīh",
                  "āgāh-dārīh",
                  "āgāh-dēn",
                  "āgāhdēnīh",
                  "āgāhēnam",
                  "āgāhēnēm",
                  "āgāhēnēnd",
                  "āgāhēnīd",
                  "āgāhēnīdan",
                  "āgahēnišn",
                  "āgāhēnišn",
                  "agahi",
                  "āgāhī",
                  "āgāhīh",
                  "āgāhīhā",
                  "āgāhīhēm",
                  "āgāhmānsr",
                  "āgāhnērang",
                  "āgāhtar",
                  "agāmāy",
                  "agar",
                  "agārēnēd",
                  "agārēnīd",
                  "āgārēnīdan",
                  "agārēnīdār",
                  "agārēnišn",
                  "agārīh",
                  "agārīhēd",
                  "agārīhist",
                  "agar-iš",
                  "agar-išān",
                  "agar-iz",
                  "ag-dēn",
                  "ag-dēnān",
                  "ag-dēnīh",
                  "āgenēn",
                  "āgenēnwānīdārīh",
                  "agəniiā̊",
                  "agīh",
                  "agōwāg",
                  "agrī",
                  "agrift",
                  "agriftīh",
                  "a-gumān",
                  "agumānīgīh",
                  "a-gumēzišn",
                  "āgustag",
                  "a-hamtāg",
                  "ahan",
                  "āhang",
                  "āhaxt",
                  "ahe",
                  "āhen",
                  "āhēnd",
                  "āhenēn",
                  "āhenǰāg",
                  "āhenǰēd",
                  "āhenǰīd",
                  "āhenǰīdag",
                  "āhenǰīdār",
                  "āhenǰīhēd",
                  "āhext",
                  "āhextan",
                  "āhīd",
                  "ahiiā",
                  "ahīy",
                  "ahlaw",
                  "ahlaw-āgāh",
                  "ahlawān",
                  "ahlawānī",
                  "ahlawbēšān",
                  "ahlaw-čayēnīh",
                  "ahlawdād",
                  "ahlaw-dād",
                  "ahlawfrawahr",
                  "ahlawī",
                  "ahlawīh",
                  "ahlawīhā",
                  "ahlawīhākunišnīh",
                  "ahlawīyān",
                  "ahlaw-šnāyēnīdār",
                  "ahlawstūd",
                  "ahlawtar",
                  "ahlawyān",
                  "ahlawzahag",
                  "ahlawγen",
                  "ahlawγenān",
                  "ahlāyīh",
                  "ahlāyīhabāgīh",
                  "ahlāyīhabzāyēnīdār",
                  "ahlāyīhdārišnīh",
                  "ahlāyīhdōšīdārtom",
                  "ahlāyīhēnān",
                  "ahlāyīhēnīdār",
                  "ahlāyīhkāmag",
                  "ahlāyīhkāmagān",
                  "ahlāyīhkāmagtar",
                  "ahlāyīhkāmagtom",
                  "ahlāyīhmenīdārīh",
                  "ahlāyīhmizdīh",
                  "ahlāyīh-mizdīh",
                  "ahlāyīhpaydā",
                  "ahlāyīhpaydāgīh",
                  "ahlāyīhstāyišnīh",
                  "ahlāyīhurwāzišnīh",
                  "ahlāyīhwaxšišn",
                  "ahlāyīhxwārīh",
                  "ahlāyīhxwāyišnīh",
                  "ahlišwang",
                  "ahlomōγ",
                  "ahlomōγān",
                  "ahlomōγ-dēnīhā",
                  "ahlomōγīh",
                  "ahmāi",
                  "āhmārwizārdār",
                  "ahnčʾk",
                  "āhōg",
                  "āhōgēnād",
                  "āhōgēnānd",
                  "āhōgēnēd",
                  "āhōgēnēnd",
                  "āhōgēnīd",
                  "āhōgēnīdag",
                  "āhōgēnīdagīh",
                  "āhōgēnīdan",
                  "āhōgēnišn",
                  "āhōgwigrās",
                  "ahōš",
                  "a-hōš",
                  "a-hōšagīh",
                  "ahōšīh",
                  "a-hōšīh",
                  "ahōšīhā",
                  "ahōšišn",
                  "āhr",
                  "ahreman",
                  "ahriman",
                  "ahrimankāmagīh",
                  "ahrimen",
                  "ahrimenīg",
                  "ahū",
                  "āhuft",
                  "āhuftan",
                  "āhūg",
                  "ahūīh",
                  "ahūm",
                  "āhumbīhist",
                  "ahunawar",
                  "ahunawat",
                  "ahunawayt",
                  "ahunsandīh",
                  "ahunsandīhā",
                  "ahunwad",
                  "ahūōmand",
                  "ahurahe",
                  "ahurahiiā",
                  "ahurāne",
                  "ahurānīš",
                  "ahurəm",
                  "ahurō",
                  "ahušnūd",
                  "ahy",
                  "aibībūd",
                  "aibyānghan",
                  "aibyāst",
                  "airiiə̄mā",
                  "airiieme",
                  "ā-iz",
                  "aǰahišnīh",
                  "aǰgahānīh",
                  "aǰgahānīhā",
                  "a-ǰomāy",
                  "a-ǰomāy-bēš",
                  "a-ǰomāy-bēšīhā",
                  "a-ǰudīhēd",
                  "a-ǰumbāg",
                  "a-ǰumbāgīh",
                  "a-ǰumbāgīhā",
                  "a-ǰumbēnāgīh",
                  "a-ǰumbēnāgīhā",
                  "a-ǰumbenīd",
                  "a-ǰumbīd",
                  "a-ǰumbīhist",
                  "a-ǰumbišn",
                  "a-ǰumbistīhā",
                  "a-kahišn",
                  "a-kāhišnīg",
                  "a-kāhišnīgīh",
                  "a-kām",
                  "akāmagīh",
                  "a-kāmagīhā",
                  "akāmagxwadāy",
                  "akāmagxwadāyīh",
                  "a-kām-tazišnīhā",
                  "a-kanārag",
                  "a-kanāragīh",
                  "a-kanārag-rawišnīh",
                  "a-kanārag-zamānīhā",
                  "akār",
                  "a-kār",
                  "akārēnišn",
                  "a-kārēnišnīh",
                  "akārīh",
                  "a-kārīh",
                  "a-kārīhā",
                  "akēnīh",
                  "a-kēnīh",
                  "akirdhērbedestānīh",
                  "akōman",
                  "a-kōxšāg",
                  "akušīdār",
                  "ālag",
                  "almās",
                  "ālōy",
                  "also",
                  "although",
                  "ālūd",
                  "aludag",
                  "ālūdag",
                  "ālūdagān",
                  "ālūdagīh",
                  "ālūdagīhā",
                  "ālun",
                  "am",
                  "ā-m",
                  "āmad",
                  "āmadan",
                  "amāgān",
                  "amāh",
                  "amahraspand",
                  "amahraspandān",
                  "amahrspand",
                  "amahrspandān",
                  "a-mar",
                  "āmār",
                  "amaragān",
                  "amaragānīg",
                  "amaragānīhā",
                  "a-maragīhā",
                  "a-mardōmīh",
                  "āmārēnēd",
                  "āmārēnīd",
                  "āmārēnīdan",
                  "āmārēnīdār",
                  "amarg",
                  "a-marg",
                  "a-margān",
                  "āmārgar",
                  "āmārgarān",
                  "āmārgar-iz",
                  "amargīh",
                  "a-margīh",
                  "amargrawišnīh",
                  "āmārīh",
                  "āmārīhātar",
                  "āmārīhēd",
                  "a-mārišn",
                  "āmārišn",
                  "āmār-kerd",
                  "amāwand",
                  "amāwandān",
                  "amāwandīh",
                  "amāwandīhā",
                  "amāwandtar",
                  "amərəza",
                  "aməṣ̌a",
                  "āmēxt",
                  "āmēxtag",
                  "āmēxtagīh",
                  "āmēxtag-wināhān",
                  "āmēzag",
                  "āmēzē",
                  "āmēzišn",
                  "āmēzišnān",
                  "a-mīrāg",
                  "amurdād",
                  "amurdadīg",
                  "amurdadīh",
                  "āmurzēd",
                  "āmurzēnd",
                  "āmurzīd",
                  "āmurzīdārīh",
                  "āmurzīhēnd",
                  "āmurzišn",
                  "an",
                  "ān",
                  "ānābāg",
                  "anabardāštār",
                  "anabardrōzišn",
                  "an-abāyišn",
                  "an-abāyišnīg",
                  "an-abāyistān",
                  "anabāyšnīg",
                  "anābēdān",
                  "anabedāntom",
                  "an-abēdāntom",
                  "anabesihišn",
                  "an-abesīhišn",
                  "ānābi",
                  "anābīhēd",
                  "ānābīhēd",
                  "ānābīhēnd",
                  "ānābišn",
                  "ānābišnīh",
                  "an-ābuhlagānīh",
                  "anābuhlān",
                  "anabzārīh",
                  "anādūg",
                  "an-afsardtar",
                  "ānāft",
                  "ānāftagīhā",
                  "ānāftan",
                  "ānāftār",
                  "ānāft-nērōgīhā",
                  "ānāft-zōrīh",
                  "ānāft-zōrīhā",
                  "anāg",
                  "anāgāh",
                  "an-āgāh",
                  "anāgāhān",
                  "an-āgenēn-zōrīh",
                  "anāgīh",
                  "anāgīh-baxtārān",
                  "anāgīh-kerdārān",
                  "anāg-kām",
                  "anagr",
                  "anagrān",
                  "anāgrawišnīh",
                  "anāgtar",
                  "anāgtom",
                  "anāhīd",
                  "anahlaw",
                  "anahlawān",
                  "an-āhōg",
                  "an-āhōgēnīd",
                  "an-ālūd",
                  "anālūdīh",
                  "anāmčištīg",
                  "ānāmēd",
                  "ānāmēnd",
                  "ānand",
                  "ān-and",
                  "an-andarg",
                  "anārangak",
                  "an-arešk",
                  "anarzānīg",
                  "anarzānīgān",
                  "anāsān",
                  "an-āsānīhā",
                  "an-āšnāg",
                  "anāšnawāg",
                  "anāst",
                  "an-āsterīd",
                  "anastgar",
                  "anastīh",
                  "anāštīh",
                  "an-āštīh",
                  "ānāstīhā",
                  "ānāst-kōxšīdārīh",
                  "an-ayābag",
                  "an-ayābišnīh",
                  "an-ayād",
                  "an-ayāft",
                  "an-ayāftagīh",
                  "an-ayāragīh",
                  "anayārīh",
                  "an-ayāsišn",
                  "an-aybiyāghanīh",
                  "ānayēd",
                  "ānayēnd",
                  "anāyišn",
                  "anāyišnīh",
                  "anazg",
                  "anbar",
                  "and",
                  "anda",
                  "andak",
                  "andak-ēw",
                  "andar",
                  "andar-drayāb-rawišnān",
                  "andar-dwārīdag",
                  "andarg",
                  "andarg-gāh",
                  "andarggōwišnīh",
                  "andargguftār",
                  "andargīg",
                  "andargpahikārīh",
                  "andarīg",
                  "andar-iš",
                  "andar-iz",
                  "andarkārdārišnīh",
                  "andarmāh",
                  "andar-nē-hilišnīh",
                  "andarnēmag",
                  "andarōn",
                  "andarōnīg",
                  "andarōntom",
                  "andarrōn",
                  "andarrōnīg",
                  "andarrōntom",
                  "andartom",
                  "andar-uš",
                  "andarwāy",
                  "andarwāyīg",
                  "andarwāyīgān",
                  "andarwāywāzišn",
                  "andarwāz",
                  "andarz",
                  "andarzbed",
                  "andarzēnīd",
                  "andčand",
                  "and-čand",
                  "andīhā",
                  "andōh",
                  "andōhōmand",
                  "an-ēbgadīh",
                  "anēdar",
                  "anēr",
                  "an-ēr",
                  "anērān",
                  "an-ērān",
                  "anērangīh",
                  "an-ērīh",
                  "an-ērīh-iz",
                  "an-ērmanīg",
                  "an-espurr",
                  "anespurrīg",
                  "an-ēwēn",
                  "anēwēnag",
                  "ān-ēwēnag",
                  "angraman",
                  "angust",
                  "angušt",
                  "angustān",
                  "an-hammōxt",
                  "an-handarz",
                  "anī",
                  "ānīd",
                  "anīēwēnag",
                  "anīg",
                  "ān-imān",
                  "ān-išān",
                  "aniwast",
                  "a-niwast",
                  "aniwastīh",
                  "anīy",
                  "aniyābag",
                  "a-niyāz",
                  "anīyēwēnag",
                  "anīy-ēwēnag",
                  "aniyōxšīdār",
                  "aniyōxšīdārīh",
                  "anīz",
                  "ān-iz",
                  "anizārwindišnīh",
                  "anōdag",
                  "ānōh",
                  "anōšag",
                  "anōšagruwān",
                  "anōšag-ruwān",
                  "anōšagsaxwanīh",
                  "anōšakkar",
                  "anōšēnwēnišn",
                  "ān-ōwōn",
                  "an-ōwōnīh",
                  "answers",
                  "an-uskārd",
                  "anuskārdag",
                  "an-uzmūdag",
                  "any",
                  "anyān",
                  "anyēwēnagīh",
                  "anynāmīh",
                  "aŋhə̄uš",
                  "a-padēxīh",
                  "a-pādixš",
                  "apādixšāyīh",
                  "a-pādixšāyīh",
                  "apāduxšā",
                  "apāduxšāy",
                  "apāduxšāyīh",
                  "apādyāb",
                  "a-pādyābīh",
                  "a-pādyābīh-ēw",
                  "apadyāwand",
                  "apadyāwandīh",
                  "apadyāwandtar",
                  "apagaiiehe",
                  "apahikārīh",
                  "apahikārradīh",
                  "apahikārradīhā",
                  "apanāhīh",
                  "apaoš",
                  "apaōš",
                  "a-pardazišn",
                  "apardazišnīgīh",
                  "apardazišnīh",
                  "a-parwand",
                  "a-parwarišn",
                  "a-parwarišnīh",
                  "aparwast",
                  "apascā",
                  "a-pašēmānīhā",
                  "apassazag",
                  "apatitīgīh",
                  "apaydāg",
                  "a-paydāg",
                  "apaydāgnāmān",
                  "a-payman",
                  "apaymān",
                  "a-paymān",
                  "a-paymānīg",
                  "apaymānīgīh",
                  "apaymānkušišnīh",
                  "a-paymān-xwarišnīh",
                  "a-pērōzīhā",
                  "a-petītīgīhā",
                  "apetyarag",
                  "a-petyārag",
                  "a-petyāragīh",
                  "a-petyāragīhā",
                  "api",
                  "apō",
                  "apōstag",
                  "a-pōyišn",
                  "apōyišnīg",
                  "appār",
                  "appāragānīh",
                  "apparagīh",
                  "apparānēnd",
                  "apparēd",
                  "apparēnd",
                  "apparīhēd",
                  "appārīhēd",
                  "apparišn",
                  "appār-ǰastagīh",
                  "appurd",
                  "appurdan",
                  "appurdār",
                  "appurdārān",
                  "appurīh",
                  "apūyišn",
                  "apūyišnīh",
                  "arād",
                  "aradīg",
                  "arādīh",
                  "ārādīh",
                  "araftār",
                  "a-rāh",
                  "arāhīh",
                  "āram",
                  "aramag",
                  "arāmēnīdār",
                  "arān",
                  "arānagīh",
                  "ārang",
                  "arasišn",
                  "ārāst",
                  "ārāstār",
                  "ārāstī",
                  "ārāstīh",
                  "ārāstīyān",
                  "arawāgīh",
                  "a-rawāgīh",
                  "arawišnīg",
                  "ārāyēd",
                  "ārāyišn",
                  "ard",
                  "ardāfraward",
                  "ārdag",
                  "ardaxšahr-xwarrah",
                  "ardāy",
                  "ardīg",
                  "ardīkkarīh",
                  "ardīwsūr",
                  "ardwahišt",
                  "ardwahištīg",
                  "ardwisur",
                  "ardwīsur",
                  "are",
                  "arečataršu",
                  "areduš",
                  "arədwisūr",
                  "areš",
                  "arēš",
                  "arēšīdār",
                  "arešk",
                  "arešk-burdār",
                  "areškenīh",
                  "arešn",
                  "arəšuxδa",
                  "a-rēxtagīh",
                  "arežuxt",
                  "a-rišt",
                  "arǰ",
                  "armēšt",
                  "armēštīh",
                  "ārōyišn",
                  "ars",
                  "arsōmand",
                  "aršt-gōwišnīh",
                  "aršuxδanąmca",
                  "artēštār",
                  "artēštārān",
                  "artēštārīh",
                  "arus",
                  "arwand",
                  "arwandān",
                  "arwandasp",
                  "arwand-asp",
                  "arwandīh",
                  "arwēs",
                  "arwēsīhēnd",
                  "arz",
                  "arzag",
                  "arzah",
                  "arzānīg",
                  "arzānīgān",
                  "arzānīgēnā",
                  "arzānīgēnēd",
                  "arzanīgīh",
                  "arzānīgīh",
                  "arzānīgīhā",
                  "arzānīgīhēnd",
                  "arzānīgīhist",
                  "arzānīgtar",
                  "arzānīgtom",
                  "arzānīh",
                  "arzān-wahāgīh",
                  "arzēd",
                  "arzīh",
                  "arziz",
                  "ārzōg",
                  "ārzōgēnīd",
                  "ārzōgīh",
                  "ārzōgīhēd",
                  "ārzōgtar",
                  "ārzōgwizārišnīh",
                  "arzōmand",
                  "arzōmandīh",
                  "arzūr",
                  "as",
                  "aš",
                  "āš",
                  "ā-š",
                  "asa",
                  "aṣ̌a",
                  "aṣ̌ā",
                  "āsādag",
                  "ašādīh",
                  "ašādmenišnīh",
                  "aṣ̌āi",
                  "aṣ̌aiia",
                  "a-sālār",
                  "asālārīh",
                  "a-sālārīh",
                  "a-sam",
                  "a-sāmān",
                  "a-sāmānīhā",
                  "āsamīhēd",
                  "āsān",
                  "ā-šān",
                  "āsāngarīh",
                  "āsānīh",
                  "āsānīhādar",
                  "āsānīhātar",
                  "āsānmenišnīhā",
                  "āsāntar",
                  "aṣ̌aōnąm",
                  "asar",
                  "asarrēš",
                  "asarrōšnīh",
                  "a-sar-rōšnīh",
                  "aṣ̌auuanō",
                  "ašauuazaz",
                  "ašawahišt",
                  "asāyag",
                  "ašāyēd",
                  "āsāyēnd",
                  "asazāg",
                  "a-sazāg",
                  "asāzīg",
                  "asazišnīg",
                  "a-sazišnīg",
                  "aseǰ",
                  "aseǰōmand",
                  "asēm",
                  "ašem",
                  "aṣ̌əm",
                  "aṣ̌əm",
                  "asemēn",
                  "asēmēn",
                  "aṣ̌əmvohū",
                  "aṣ̌əmvōhū",
                  "ašemwohū",
                  "āšīdār",
                  "āšift",
                  "aṣ̌iuuā̊",
                  "āšixtan",
                  "aškamb",
                  "āškārag",
                  "āškāragahlaw",
                  "āškāragāmārēnīdār",
                  "āškāragbēšīdār",
                  "āškāragēnīd",
                  "āškāragīhā",
                  "āškāragpaydāgīh",
                  "āškāragstī",
                  "āškāragwarzīdārān",
                  "āškārīh",
                  "aškōb",
                  "aškōbēnīdan",
                  "aškōbkirdār",
                  "ašmā",
                  "ašmāh",
                  "asmān",
                  "āsmān",
                  "asmānān",
                  "asmānīg",
                  "asmōxwanwad",
                  "asn",
                  "āsnadārīhā",
                  "āšnāg",
                  "āšnāgīhēd",
                  "āšnāgtar",
                  "āšnaw",
                  "āšnawāg",
                  "āšnawāgīh",
                  "ašnawam",
                  "ašnawēd",
                  "āšnawēd",
                  "ašnawišn",
                  "āšnawišn",
                  "āšnawišn-kārīh",
                  "ašnawom",
                  "a-šnāxt",
                  "asnī",
                  "āsnīg",
                  "āsnūd",
                  "āšnūd",
                  "āsnūdag",
                  "āsnūdag-xrad",
                  "āsnūdagxradīh",
                  "āšnūdan",
                  "āsnūdār",
                  "asnwand",
                  "āsnxrad",
                  "āsn-xrad",
                  "ašō",
                  "ašōāgāhīh",
                  "ašōān",
                  "āšōbēnēd",
                  "āšōbēnīdan",
                  "āšōbgar",
                  "āšōbīhēd",
                  "ašōgenīh",
                  "asōhāg",
                  "ašōnīy",
                  "ašōtom",
                  "a-sōyišn",
                  "asōzišnīh",
                  "a-sōzišnīh",
                  "asp",
                  "aspa",
                  "aspā",
                  "aspą",
                  "aspān",
                  "aspbālā",
                  "aspbālāy",
                  "aspbārag",
                  "aspēw",
                  "āspiyān",
                  "aspō",
                  "aspōbār",
                  "asp-zēn",
                  "asrāyišnīh",
                  "āsrō",
                  "āsrō-kerb",
                  "asron",
                  "āsrōn",
                  "āsrōnān",
                  "āsrōnīg",
                  "āsrōnīh",
                  "āsrōnīhā",
                  "asrušt",
                  "asruštīh",
                  "ast",
                  "astaca",
                  "aštād",
                  "aštādyazad",
                  "astag",
                  "aštag",
                  "aštagtom",
                  "astān",
                  "astar",
                  "āstār",
                  "āstārīhēd",
                  "āstārōmand",
                  "āstawān",
                  "āstawānīh",
                  "āstawānīhīd",
                  "astdān",
                  "āsterd",
                  "āsterēd",
                  "āsterēnd",
                  "āsterīd",
                  "astī",
                  "astīgīh",
                  "astīh",
                  "āštīh",
                  "ast-imān",
                  "ast-iz",
                  "astō",
                  "astōmand",
                  "astōmandān",
                  "ast-škennāg",
                  "astūn",
                  "astwad-iš",
                  "astwand",
                  "astwihād",
                  "ast-wisistīhā",
                  "astxīrān",
                  "astxrad",
                  "āstxrad",
                  "asūdag",
                  "āšuft",
                  "āšuft-abarmāndīh",
                  "āšuftag",
                  "āšuft-ōšīh",
                  "asūyišn",
                  "asūyišnīh",
                  "aswār",
                  "ašwazdād",
                  "āšyān",
                  "at̰",
                  "āt",
                  "a-tār",
                  "a-tars",
                  "a-tarsīhā",
                  "atas",
                  "atasx",
                  "ataxs",
                  "ātaxs",
                  "ātaxš",
                  "ātaxšabrōzāg",
                  "ātaxšān",
                  "ātaxšānwazr",
                  "ātaxš-ēw",
                  "ātaxšēwēnag",
                  "ātaxšgāh",
                  "ātaxš-gāh",
                  "ātaxšgar",
                  "ataxsh",
                  "ātaxšhamīgīh",
                  "ātaxšīg",
                  "ātaxš-iz",
                  "ātaxškirb",
                  "ātaxškirbīhā",
                  "ātaxšniyāyišn",
                  "ātaxšsuxrīh",
                  "ātaxštōhmag",
                  "ātaxšwaxšēnīdār",
                  "atfrawašā",
                  "atfrawaxšī",
                  "a-tigr",
                  "a-tigrīh",
                  "atmāyyaw",
                  "atmāyyaww",
                  "a-tōšagīh",
                  "a-tōxt",
                  "a-tōzišnōmand",
                  "ātrawaxš",
                  "ātrawaxšān",
                  "ātrəm",
                  "attāwaxša",
                  "attāwaxšyā",
                  "atuwān",
                  "a-tuwān",
                  "atuwānīgīh",
                  "a-tuwānīgīh",
                  "a-tuxšišnīhā",
                  "avesta",
                  "avestan",
                  "aw",
                  "awābarīgān",
                  "āwādag",
                  "āwādagān",
                  "āwām",
                  "āwāmān",
                  "āwāmfrazānag",
                  "āwāmfrazānagān",
                  "āwāmīg",
                  "āwāmīh",
                  "āwāmīhā",
                  "āwām-pādixšāyān",
                  "āwaram",
                  "a-wardišnīg",
                  "awardišnīgdwār",
                  "āwarēd",
                  "āwarēnd",
                  "āwarīhēd",
                  "āwarišn",
                  "awārōyīh",
                  "awarzīdār",
                  "āwāsēnīdag",
                  "āwāsīh",
                  "awāstār",
                  "a-waštīg",
                  "awattarīh",
                  "āwāzag",
                  "awazišnīg",
                  "āwē",
                  "a-weh",
                  "awehīh",
                  "a-wehīh",
                  "awehīhān",
                  "awehtom",
                  "awēmārīh",
                  "awēnābdāg",
                  "a-wēnābdāg",
                  "a-wēnāg",
                  "āwēnēnd",
                  "a-wēnišnīg",
                  "awērān",
                  "awērānīh",
                  "aweš",
                  "awēšan",
                  "awēšān",
                  "awēšān-iz",
                  "aweštāb",
                  "aweštābīhēd",
                  "aweštābīhēnd",
                  "aweštābōmand",
                  "awestādīh",
                  "awestādīhān",
                  "aweštāftag-menišnīh",
                  "awestām",
                  "awestāmān",
                  "awestān",
                  "awestānēnišn",
                  "awestānišnīh",
                  "awestarag",
                  "awestwār",
                  "awestwārīh",
                  "awestwārīhēd",
                  "awezmāyišnīg",
                  "awi",
                  "a-wināh",
                  "awināhīh",
                  "a-wināhīhātar",
                  "a-winast",
                  "awindišnīh",
                  "a-wirāst",
                  "awiš",
                  "aw-iš",
                  "awisānišn",
                  "a-wisānišnīh",
                  "a-wisānišnīhā",
                  "awiš-išān",
                  "a-wišōbišn",
                  "āwist",
                  "āwišt",
                  "awištāb",
                  "awištābīhēd",
                  "awištābīhist",
                  "awištāftag",
                  "āwištag",
                  "āwištan",
                  "a-wizīr",
                  "a-wizīrišnig",
                  "awizīrišnīg",
                  "a-wizīrišnīg",
                  "awizīrišnīgtar",
                  "a-wizīrišnīgtar",
                  "āwurd",
                  "āwurdan",
                  "āwurdārīh",
                  "āwurd-ēw",
                  "āxēzēnd",
                  "āxēzēnišn",
                  "ax́iiāi",
                  "axīndag",
                  "āxist",
                  "axtar",
                  "axtarān",
                  "axtarmārān",
                  "axw",
                  "axwā",
                  "axwābīh",
                  "axwān",
                  "axwānmurnǰēnīdār",
                  "axwardārīh",
                  "axwarišnīh",
                  "a-xwarišnīh",
                  "a-xwaš",
                  "a-xwašīh",
                  "a-xwašīhtom",
                  "a-xwāst",
                  "axwāstār",
                  "a-xwēš",
                  "a-xwēškārīhā",
                  "axwīgīh",
                  "axwīhā",
                  "ay",
                  "ayāb",
                  "ayābāg",
                  "ayābam",
                  "ayābē",
                  "ayābed",
                  "ayābēd",
                  "ayābēm",
                  "ayābēnd",
                  "ayābēnē",
                  "ayābihē",
                  "ayābīhēd",
                  "ayābīhist",
                  "ayāb-iš",
                  "ayāb-išān",
                  "ayābišn",
                  "ayābišnān",
                  "ayābišnīg",
                  "ayābišnīh",
                  "ayād",
                  "āyād",
                  "ayādagīh",
                  "ayādēnīdan",
                  "ayādēnišn",
                  "ayādgar",
                  "ayādgār",
                  "ayādīh",
                  "ayādīhēd",
                  "ayādišn",
                  "ayādtar",
                  "ayāft",
                  "āyaft",
                  "ayāftag",
                  "ayāftan",
                  "ayāftēnīd",
                  "ayāftīhā",
                  "āyaft-xwāstārīhā",
                  "ayāhōg",
                  "āyam",
                  "ayār",
                  "ayārān",
                  "ayārbarišnīh",
                  "ayār-dahišnīh",
                  "ayārdēnd",
                  "ayārdēnīd",
                  "ayārdēnīdag",
                  "ayārdēnīdan",
                  "ayārdēnišn",
                  "ayārēd",
                  "ayāredēnīdag",
                  "ayārēnēd",
                  "ayārēnēnd",
                  "ayārīd",
                  "ayarīh",
                  "ayārīh",
                  "ayārīhēd",
                  "ayārišn",
                  "ayārōmandīh",
                  "ayārtar",
