{
    "generatedAt":  "2026-06-06T04:13:22Z",
    "count":  24929,
    "words":  [
                  "a100",
                  "a101",
                  "a102",
                  "a103",
                  "a72",
                  "a73",
                  "a75",
                  "a76",
                  "a77",
                  "a78",
                  "a79",
                  "a80",
                  "a81",
                  "a82",
                  "a83",
                  "a84",
                  "a85",
                  "a86",
                  "a87",
                  "a88",
                  "a89",
                  "a90",
                  "a91",
                  "a92",
                  "a93",
                  "a94",
                  "a95",
                  "a96",
                  "a97",
                  "a98",
                  "a99",
                  "ab",
                  "āb",
                  "aba",
                  "abā",
                  "abad",
                  "ābād",
                  "abadag",
                  "ābādag",
                  "abadanih",
                  "ābādānīh",
                  "abadih",
                  "ābādīh",
                  "abag",
                  "abāg",
                  "abagan",
                  "abāgān",
                  "abagenay",
                  "abāgēnāy",
                  "abagene",
                  "abāgēnē",
                  "abagened",
                  "abāgēnēd",
                  "abagenend",
                  "abāgēnēnd",
                  "abagenid",
                  "abāgēnīd",
                  "abagih",
                  "abāgīh",
                  "abag-is",
                  "abāg-iš",
                  "abag-isan",
                  "abāg-išān",
                  "abag-iz",
                  "abāg-iz",
                  "abam",
                  "abām",
                  "abamenad",
                  "abāmēnād",
                  "abamene",
                  "abāmēnē",
                  "aban",
                  "ābān",
                  "a-band",
                  "aban-kerban",
                  "ābān-kerbān",
                  "abar",
                  "abararzanig",
                  "abararzānīg",
                  "abarbarisnih",
                  "abarbarišnīh",
                  "abard",
                  "ābard",
                  "abardar",
                  "abardarih",
                  "abardarīh",
                  "abardom",
                  "abardōm",
                  "abardomih",
                  "abardomīh",
                  "abarenig",
                  "abārēnīg",
                  "abar-estad",
                  "abar-estād",
                  "abar-estanag",
                  "abar-estānag",
                  "abar-estisn-ayaftaran",
                  "abar-estišn-ayāftārān",
                  "abarg",
                  "abargar",
                  "abargig",
                  "abargīg",
                  "abargirisnih",
                  "abar-girisnih",
                  "abargīrišnīh",
                  "abar-gīrišnīh",
                  "abargowisnan",
                  "abargōwišnān",
                  "abargowisnih",
                  "abargōwišnīh",
                  "abargriftar",
                  "abargriftār",
                  "abarguftaran",
                  "abarguftārān",
                  "abar-gugah",
                  "abar-gugāh",
                  "abarhawan",
                  "abar-hawan",
                  "abarhāwan",
                  "abar-hāwan",
                  "abarig",
                  "abarīg",
                  "abārīg",
                  "abarigan",
                  "abārīgān",
                  "abarigan-iz",
                  "abārīgān-iz",
                  "abarig-isan",
                  "abārīg-išān",
                  "abarig-iz",
                  "abārīg-iz",
                  "abarigtom",
                  "abarīgtom",
                  "abariha",
                  "abarīhā",
                  "abarihed",
                  "abarīhēd",
                  "abar-is",
                  "abar-iš",
                  "abar-isan",
                  "abar-išān",
                  "abar-iz",
                  "abarkar",
                  "abar-kar",
                  "abarkār",
                  "abar-kār",
                  "abarkarih",
                  "abarkārīh",
                  "abarkirrenidar",
                  "abarkirrēnīdār",
                  "abarkirrenidartom",
                  "abarkirrēnīdārtom",
                  "abarkunisnih",
                  "abarkunišnīh",
                  "abar-mad",
                  "abarmadar",
                  "abarmadār",
                  "abarmadartom",
                  "abarmadārtom",
                  "abar-madih",
                  "abar-madīh",
                  "abarmand",
                  "abarmānd",
                  "abarmandagih",
                  "abarmāndagīh",
                  "abarmandig",
                  "abarmāndīg",
                  "abarmenisnih",
                  "abarmenišnīh",
                  "abarmenisntar",
                  "abarmenišntar",
                  "abarnigahdarisnih",
                  "abarnigāhdārišnīh",
                  "abarnigahdastar",
                  "abarnigāhdāštār",
                  "abarnigahdastarih",
                  "abarnigāhdāštārīh",
                  "abarnigezisnih",
                  "abarnigēzišnīh",
                  "abarnihuft",
                  "abarnihumb",
                  "abaron",
                  "abārōn",
                  "abaron-dad",
                  "abārōn-dād",
                  "abaron-dadih",
                  "abārōn-dādīh",
                  "abarondanagan",
                  "abārōndānāgān",
                  "abaron-den",
                  "abārōn-dēn",
                  "abaron-denih",
                  "abārōn-dēnīh",
                  "abarongowisnan",
                  "abārōngōwišnān",
                  "abaron-gumezisnih",
                  "abārōn-gumēzišnīh",
                  "abaronih",
                  "abārōnīh",
                  "abaroniha",
                  "abārōnīhā",
                  "abaron-koxsisnih",
                  "abārōn-kōxšišnīh",
                  "abaronkunisnan",
                  "abārōnkunišnān",
                  "abaron-marzisnih",
                  "abārōn-marzišnīh",
                  "abaronmenisnan",
                  "abārōnmenišnān",
                  "abaron-ramisnih",
                  "abārōn-rāmišnīh",
                  "abarontar",
                  "abārōntar",
                  "abaron-warzisnih",
                  "abārōn-warzišnīh",
                  "abarosmurisnih",
                  "abarōšmurišnīh",
                  "abaroyened",
                  "abārōyēnēd",
                  "abarozih",
                  "abar-ozih",
                  "abarōzīh",
                  "abar-ōzīh",
                  "abarpad",
                  "abarpād",
                  "abarpadhangamgowisn",
                  "abarpadhangāmgōwišn",
                  "abarpadtarwenisnih",
                  "abarpadtarwēnišnīh",
                  "abarpanahihburdar",
                  "abarpanāhīhburdār",
                  "abar-rasanih",
                  "abar-rasānīh",
                  "abar-rasisnig",
                  "abar-rasišnīg",
                  "abar-rasisnih",
                  "abar-rasišnīh",
                  "abarrawisnih",
                  "abarrawišnīh",
                  "abarsen",
                  "abārsēn",
                  "abarsenkof",
                  "abarsēnkōf",
                  "abartar",
                  "abartarfarroxih",
                  "abartarfarroxīh",
                  "abartarih",
                  "abartarīh",
                  "abartariha",
                  "abartarīhā",
                  "abartom",
                  "abartomih",
                  "abartomīh",
                  "abartom-kerbagih",
                  "abartom-kerbagīh",
                  "abartuwan",
                  "abartuwān",
                  "abarwarag",
                  "abarwārag",
                  "abar-wardisnigih",
                  "abar-wardišnīgīh",
                  "abarwarzisnih",
                  "abarwarzišnīh",
                  "abarwez",
                  "abarwēz",
                  "abarwezan",
                  "abarwēzān",
                  "abarwezih",
                  "abarwēzīh",
                  "abarwez-koxsag",
                  "abarwēz-kōxšāg",
                  "abarwez-ostiganih",
                  "abarwēz-ōstīgānīh",
                  "abarxwayisnih",
                  "abar-xwayisnih",
                  "abarxwāyišnīh",
                  "abar-xwāyišnīh",
                  "abaxs",
                  "abaxš",
                  "abaxsa",
                  "abaxšā",
                  "abaxsawand",
                  "abaxšāwand",
                  "abaxsawandiha",
                  "abaxšāwandīhā",
                  "abaxsayed",
                  "abaxšāyēd",
                  "abaxsayisnenag",
                  "abaxšayišnēnāg",
                  "abaxsay-menisnih",
                  "abaxšāy-menišnīh",
                  "abaxsidarcihrih",
                  "abaxšīdārčihrīh",
                  "abaxsih",
                  "abaxšīh",
                  "abaxsisn",
                  "a-baxsisn",
                  "abaxšišn",
                  "a-baxšišn",
                  "abaxsisnih",
                  "abaxšišnīh",
                  "abaxsomand",
                  "abaxšōmand",
                  "abaxtar",
                  "abāxtar",
                  "abaxtaran",
                  "abāxtarān",
                  "abaxtarig",
                  "abāxtarīg",
                  "abaxtarigiha",
                  "abāxtarīgīhā",
                  "abayan",
                  "abāyān",
                  "abayand",
                  "abāyānd",
                  "abaye",
                  "abāyē",
                  "abayed",
                  "abāyēd",
                  "abayend",
                  "abāyēnd",
                  "abayisn",
                  "abāyišn",
                  "abayisn-handazagiha",
                  "abāyišn-handāzagīhā",
                  "abayisnig",
                  "abāyišnīg",
                  "abayisnigan",
                  "abāyišnīgān",
                  "abayisnigiha",
                  "abāyišnīgīhā",
                  "abayisnigtar",
                  "abāyišnīgtar",
                  "abayisnigtom",
                  "abāyišnīgtom",
                  "abayist",
                  "abāyist",
                  "abayistan",
                  "abāyistan",
                  "abaymanidiha",
                  "abāymānīdīhā",
                  "abaz",
                  "abāz",
                  "abazahang",
                  "abaz-ahang",
                  "abāzāhang",
                  "abāz-āhang",
                  "abaz-arastarih",
                  "abāz-ārāstārīh",
                  "abaz-awisiha",
                  "abāz-awišīhā",
                  "abaz-ayastar",
                  "abāz-ayāstār",
                  "abazdahisnih",
                  "abāzdahišnīh",
                  "abazdarisnih",
                  "abaz-darisnih",
                  "abāzdārišnīh",
                  "abāz-dārišnīh",
                  "abazdastar",
                  "abaz-dastar",
                  "abāzdāštār",
                  "abāz-dāštār",
                  "abazestenidar",
                  "abaz-estenidar",
                  "abāzestēnīdār",
                  "abāz-ēstēnīdār",
                  "abazestisn",
                  "abāzēstišn",
                  "abazestisnih",
                  "abāzēstišnīh",
                  "abazguftar",
                  "abazguftār",
                  "abazisnig",
                  "abazišnīg",
                  "abaz-kenisnih",
                  "abāz-kēnišnīh",
                  "abaznimudaran",
                  "abāznimūdārān",
                  "abazpursisnih",
                  "abāzpursišnīh",
                  "abazrasisnih",
                  "abāzrasišnīh",
                  "abaztarw",
                  "abāztarw",
                  "abaztarwenisnih",
                  "abāztarwēnišnīh",
                  "abazwastag",
                  "abāzwaštag",
                  "abazwisinnisnih",
                  "abāzwisinnišnīh",
                  "abaz-zanisnih",
                  "abāz-zanišnīh",
                  "abd",
                  "abd-afurrisnih",
                  "abd-āfurrišnīh",
                  "abdahisnih",
                  "ābdahišnīh",
                  "abdan",
                  "ābdān",
                  "abdih",
                  "abdīh",
                  "abdiha",
                  "abdīhā",
                  "abdom",
                  "abdom-iz",
                  "abd-passaxtih",
                  "abd-passāxtīh",
                  "abe",
                  "abē",
                  "abe-anagih",
                  "abē-anāgīh",
                  "abe-bandih",
                  "abē-bandīh",
                  "abe-bandiha",
                  "abē-bandīhā",
                  "abebim",
                  "abe-bim",
                  "abēbīm",
                  "abē-bīm",
                  "abebimih",
                  "abe-bimih",
                  "abēbīmīh",
                  "abē-bīmīh",
                  "abe-bimiha",
                  "abē-bīmīhā",
                  "abe-dasniha",
                  "abē-dāšnīhā",
                  "abe-dastwar",
                  "abē-dastwar",
                  "abegowisnih",
                  "abēgōwišnīh",
                  "abeguft",
                  "abēguft",
                  "abeguman",
                  "abēgumān",
                  "abegumanih",
                  "abe-gumanih",
                  "abēgumānīh",
                  "abē-gumānīh",
                  "abegumaniha",
                  "abe-gumaniha",
                  "abēgumanīhā",
                  "abēgumānīhā",
                  "abē-gumānīhā",
                  "abegumantar",
                  "abēgumāntar",
                  "abe-handarz",
                  "abē-handarz",
                  "abe-kar",
                  "abē-kār",
                  "abe-mardom",
                  "abē-mardōm",
                  "abe-mardomih",
                  "abē-mardōmīh",
                  "abe-niyaz",
                  "abē-niyāz",
                  "abeoftisn",
                  "abēōftišn",
                  "aber",
                  "abēr",
                  "abe-ranj",
                  "abē-ranǰ",
                  "abe-ranjiha",
                  "abē-ranǰīhā",
                  "abertar",
                  "abērtar",
                  "a-bes",
                  "a-bēš",
                  "abesan",
                  "ābešan",
                  "abesar",
                  "abesidarih",
                  "abēšīdārīh",
                  "abesihad",
                  "abesihād",
                  "abesīhād",
                  "abesihed",
                  "abesīhēd",
                  "abesihened",
                  "abesīhēnēd",
                  "abesihenid",
                  "abesīhēnīd",
                  "abesihenidan",
                  "abesīhēnīdan",
                  "abesihenisn",
                  "abesīhēnišn",
                  "abesihenisnih",
                  "abesihēnišnīh",
                  "abesihid",
                  "abesīhīd",
                  "abesihidag",
                  "abesīhīdag",
                  "abesihid-damih",
                  "abesīhīd-dāmīh",
                  "abesihid-dewih",
                  "abesīhīd-dēwīh",
                  "abesihisn",
                  "abesīhišn",
                  "abesihisnigih",
                  "abesīhišnīgīh",
                  "abesihisnih",
                  "abesihišnīh",
                  "abesist",
                  "abesist-carih",
                  "abesist-čārīh",
                  "abesist-frebiha",
                  "abesist-frēbīhā",
                  "abespard",
                  "abespārd",
                  "abespardan",
                  "abespārdan",
                  "abespardar",
                  "abespārdār",
                  "abespardaran",
                  "abespārdārān",
                  "abespared",
                  "abespārēd",
                  "abesparihad",
                  "abespārīhād",
                  "abesparihed",
                  "abespārīhēd",
                  "abesparisn",
                  "abesparišn",
                  "abespārišn",
                  "abesparom",
                  "abespārom",
                  "abestag",
                  "abestāg",
                  "abestaggowisnih",
                  "abestag-gowisnih",
                  "abestāggōwišnīh",
                  "abestāg-gōwišnīh",
                  "abestagig",
                  "abestāgīg",
                  "abestag-iz",
                  "abestāg-iz",
                  "abestag-yastaran",
                  "abestāg-yaštārān",
                  "abestag-yastaran-iz",
                  "abestāg-yaštārān-iz",
                  "abestamih",
                  "abestāmīh",
                  "abesud",
                  "abe-sud",
                  "abēsūd",
                  "abē-sūd",
                  "abewidard",
                  "abēwidard",
                  "abe-wisinnisnih",
                  "abē-wisinnišnīh",
                  "abezag",
                  "abēzag",
                  "abezagan",
                  "abēzagān",
                  "abezagcihrag",
                  "abēzagčihrag",
                  "abezagdenih",
                  "abēzagdēnīh",
                  "abezag-gowisnih",
                  "abēzag-gōwišnīh",
                  "abezagih",
                  "abēzagīh",
                  "abezagiha",
                  "abēzagīhā",
                  "abezagihatar",
                  "abēzagīhātar",
                  "abezagihed",
                  "abēzagīhēd",
                  "abezagkam",
                  "abēzagkām",
                  "abezagmenisnan",
                  "abēzagmenišnān",
                  "abezag-menisnih",
                  "abēzag-menišnīh",
                  "abezagmenisniha",
                  "abēzagmenišnīhā",
                  "abezag-stayisn",
                  "abēzag-stāyišn",
                  "abezag-stayisnih",
                  "abēzag-stāyišnīh",
                  "abēzag-stāyīšnīh",
                  "abezag-xem",
                  "abēzag-xēm",
                  "abe-ziyisn",
                  "abē-zīyišn",
                  "abezohrih",
                  "abēzōhrīh",
                  "abganad",
                  "abganād",
                  "abganam",
                  "abgand",
                  "abganed",
                  "abganēd",
                  "abganend",
                  "abganēnd",
                  "abganihed",
                  "abganīhēd",
                  "abganihend",
                  "abganīhēnd",
                  "abganisn",
                  "abganišn",
                  "abgar",
                  "ābgar",
                  "abgariha",
                  "abgarīhā",
                  "abgenag",
                  "ābgēnag",
                  "abig",
                  "ābīg",
                  "abigan",
                  "ābīgān",
                  "abiha",
                  "ābīhā",
                  "a-bim",
                  "a-bīm",
                  "abist",
                  "abišt",
                  "abkirb",
                  "ābkirb",
                  "abomand",
                  "ābōmand",
                  "abornayig",
                  "abornāyīg",
                  "about",
                  "abowandagih",
                  "a-bowandagih",
                  "abowandagīh",
                  "a-bowandagīh",
                  "a-bowandagiha",
                  "a-bowandagīhā",
                  "a-bowandag-nimudarih",
                  "a-bowandag-nimūdārīh",
                  "aboxsayisn",
                  "aboxšayišn",
                  "aboxsidar",
                  "aboxšīdār",
                  "aboxsidarih",
                  "aboxšīdārīh",
                  "aboxsisn",
                  "aboxšišn",
                  "aboxsisnigih",
                  "aboxšišnīgīh",
                  "aboxsist",
                  "aboxšist",
                  "aboy",
                  "abōy",
                  "a-boyih",
                  "a-bōyīh",
                  "abr",
                  "a-bradarod",
                  "a-brādarōd",
                  "a-brah",
                  "a-brāh",
                  "a-brahm",
                  "abran",
                  "abrān",
                  "abranenag",
                  "ābrānēnāg",
                  "abrang",
                  "abrangenidar",
                  "abrangēnīdār",
                  "abrast",
                  "abrāst",
                  "abrastan",
                  "abrāstan",
                  "abrastsneh",
                  "abrāstsneh",
                  "abraz",
                  "abrāz",
                  "abrazenisn",
                  "abrāzēnišn",
                  "abrazig",
                  "abrāzīg",
                  "abresom",
                  "abrēšom",
                  "a-brid",
                  "a-brīd",
                  "a-brin",
                  "a-brīn",
                  "abroxt",
                  "abrōxt",
                  "abroxtan",
                  "abrōxtan",
                  "abroyig",
                  "ābrōyīg",
                  "abrozed",
                  "abrōzēd",
                  "ab-sardagan",
                  "āb-sardagān",
                  "absnazisn",
                  "ābšnāzišn",
                  "ab-stanisnih",
                  "āb-stanišnīh",
                  "āb-stānišnīh",
                  "abtazan",
                  "ābtazan",
                  "abtazidar",
                  "ābtāzīdār",
                  "abtohmag",
                  "ābtōhmag",
                  "aburdan",
                  "āburdān",
                  "a-burd-snohr",
                  "a-burd-šnōhr",
                  "aburnay",
                  "aburnāy",
                  "aburnayig",
                  "aburnāyīg",
                  "aburnayigan",
                  "aburnāyīgān",
                  "aburnayigih",
                  "aburnāyīgīh",
                  "aburnayig-iz",
                  "aburnāyīg-iz",
                  "aburnayih",
                  "aburnāyīh",
                  "abursan",
                  "abursān",
                  "abustan",
                  "ābustan",
                  "abustanih",
                  "ābustanīh",
                  "abuxsawand",
                  "abuxšāwand",
                  "abxan",
                  "ābxān",
                  "abxanig",
                  "ābxānīg",
                  "abxanigih",
                  "ābxānīgīh",
                  "abxwar",
                  "ābxwar",
                  "abyastan",
                  "abyāstan",
                  "abyoxt",
                  "abyōxt",
                  "abyoxtag",
                  "abyōxtag",
                  "abyoxtagiha",
                  "abyōxtagīhā",
                  "abyoxtihed",
                  "abyōxtīhēd",
                  "abyozed",
                  "abyōzēd",
                  "abyozend",
                  "abyōzēnd",
                  "abyozihed",
                  "abyōzīhēd",
                  "ab-zan",
                  "āb-zan",
                  "abzar",
                  "abzār",
                  "abzaran",
                  "abzārān",
                  "abzar-ew",
                  "abzār-ēw",
                  "abzarig",
                  "abzārīg",
                  "abzarih",
                  "abzārīh",
                  "abzar-kunisnih",
                  "abzār-kunišnīh",
                  "abzaromand",
                  "abzārōmand",
                  "abzaromandan",
                  "abzārōmandān",
                  "abzaromandih",
                  "abzārōmandīh",
                  "abzarwis",
                  "abzārwis",
                  "abzarwisi",
                  "abzārwisī",
                  "abzar-xanag",
                  "abzār-xānag",
                  "abzay",
                  "abzāy",
                  "abzayad",
                  "abzāyād",
                  "abzayed",
                  "abzāyēd",
                  "abzayenad",
                  "abzāyēnād",
                  "abzayenag",
                  "abzāyēnāg",
                  "abzayenand",
                  "abzāyēnānd",
                  "abzayend",
                  "abzāyēnd",
                  "abzayene",
                  "abzāyēnē",
                  "abzayened",
                  "abzāyenēd",
                  "abzāyēnēd",
                  "abzayenem",
                  "abzāyēnēm",
                  "abzayenend",
                  "abzāyēnēnd",
                  "abzayenid",
                  "abzāyēnīd",
                  "abzayenidan",
                  "abzāyēnīdan",
                  "abzayenidar",
                  "abzāyēnīdār",
                  "abzayenisn",
                  "abzāyēnišn",
                  "abzayid",
                  "abzāyīd",
                  "abzayihed",
                  "abzāyīhēd",
                  "abzayisn",
                  "abzāyišn",
                  "abzayisniha",
                  "abzāyišnīhā",
                  "abzid",
                  "abzīd",
                  "abzohr",
                  "ābzōhr",
                  "abzon",
                  "abzōn",
                  "abzonig",
                  "abzōnīg",
                  "abzonigan",
                  "abzōnīgān",
                  "abzonigih",
                  "abzōnīgīh",
                  "abzonigiha",
                  "abzōnīgīhā",
                  "abzonigmenoyih",
                  "abzōnīgmēnōyīh",
                  "abzonigozih",
                  "abzōnīgōzīh",
                  "abzonigtar",
                  "abzōnīgtar",
                  "abzonigtom",
                  "abzōnīgtom",
                  "abzud",
                  "abzūd",
                  "abzudan",
                  "abzūdan",
                  "aca",
                  "āca",
                  "a-cafsisn",
                  "a-čafsišn",
                  "acaftisnig",
                  "ačaftišnīg",
                  "a-candisn",
                  "a-čandišn",
                  "a-candisnig",
                  "a-čandišnīg",
                  "acar",
                  "a-car",
                  "ačār",
                  "a-čār",
                  "a-caragih",
                  "a-čāragīh",
                  "acarih",
                  "a-carih",
                  "ačārīh",
                  "a-čārīh",
                  "a-carihed",
                  "a-čārīhēd",
                  "a-cartar",
                  "a-čārtar",
                  "a-caxsisn",
                  "a-čaxšišn",
                  "ad",
                  "ād",
                  "adadag",
                  "adādag",
                  "adadestanan",
                  "adādestānān",
                  "adadestanih",
                  "adādestānīh",
                  "adadestaniha",
                  "a-dadestaniha",
                  "adādestānīhā",
                  "a-dādestānīhā",
                  "adadih",
                  "a-dadih",
                  "adādīh",
                  "a-dādīh",
                  "adadiha",
                  "a-dadiha",
                  "adādīhā",
                  "a-dādīhā",
                  "adadihadarisnih",
                  "a-dadiha-darisnih",
                  "adādīhādārišnīh",
                  "a-dādīhā-dārišnīh",
                  "a-dadiha-xwarisnih",
                  "a-dādīhā-xwarišnīh",
                  "a-dad-koxsidar",
                  "a-dād-kōxšīdār",
                  "a-dad-koxsisnih",
                  "a-dād-kōxšišnīh",
                  "adahisn",
                  "adahišn",
                  "adahisnih",
                  "adahišnīh",
                  "a-dard",
                  "adarisnih",
                  "adārišnīh",
                  "adastwariha",
                  "a-dastwariha",
                  "adastwarīhā",
                  "a-dastwarīhā",
                  "adehigan",
                  "ādehīgān",
                  "a-den",
                  "a-dēn",
                  "adenih",
                  "a-denih",
                  "adēnīh",
                  "a-dēnīh",
                  "a-desid",
                  "a-dēsīd",
                  "adist",
                  "ādišt",
                  "adosisnih",
                  "adōšišnīh",
                  "adost",
                  "adōst",
                  "adostan",
                  "adōstān",
                  "adostih",
                  "a-dostih",
                  "adōstīh",
                  "a-dōstīh",
                  "a-drow",
                  "a-drōw",
                  "adrozisn",
                  "adrōzišn",
                  "adrozisnih",
                  "adrōzišnīh",
                  "adug",
                  "ādūg",
                  "adugih",
                  "ādūgīh",
                  "adumb",
                  "adur",
                  "ādur",
                  "aduran",
                  "ādurān",
                  "adurbad",
                  "ādurbād",
                  "adurbadagan",
                  "ādurbādagān",
                  "adurbozed",
                  "ādurbōzēd",
                  "adurestaren",
                  "ādurestarēn",
                  "adurestargon",
                  "ādurestargōn",
                  "adurfarnbay",
                  "adur-farnbay",
                  "ādurfarnbay",
                  "ādur-farnbay",
                  "adurgah",
                  "ādurgāh",
                  "adur-mahan",
                  "ādur-mahān",
                  "adurpayag",
                  "ādurpāyag",
                  "adwadad",
                  "adwadād",
                  "aetat",
                  "aētat̰",
                  "aeuuokae",
                  "aēuuōkaē",
                  "aferinenam",
                  "āferīnēnam",
                  "afrah",
                  "āfrāh",
                  "a-frahaxt",
                  "afrahenag",
                  "āfrāhēnāg",
                  "afrahig",
                  "āfrāhīg",
                  "a-framan",
                  "a-framān",
                  "a-frayenisn",
                  "a-frāyēnišn",
                  "a-frazamih",
                  "a-frazāmīh",
                  "afrazampahikar",
                  "afrazāmpahikār",
                  "afrazend",
                  "a-frazend",
                  "a-frazendiha",
                  "a-frazendīhā",
                  "afrazraftar",
                  "afrāzraftār",
                  "afrazsazisn",
                  "afrāzsazišn",
                  "afrazsazisnih",
                  "afrāzsazišnīh",
                  "afreftarih",
                  "afrēftārīh",
                  "afreftariha",
                  "afrēftārīhā",
                  "afrezwanih",
                  "afrēzwānīh",
                  "afrid",
                  "āfrīd",
                  "afridag",
                  "āfrīdag",
                  "afridagan",
                  "āfrīdagān",
                  "afrin",
                  "āfrīn",
                  "afrinenam",
                  "āfrīnēnam",
                  "afrinened",
                  "āfrīnēnēd",
                  "afrinenid",
                  "āfrīnēnīd",
                  "afrinenom",
                  "āfrīnēnom",
                  "afringowisnih",
                  "āfrīngōwišnīh",
                  "afsanihed",
                  "afsānīhēd",
                  "afsard",
                  "afsardan",
                  "afšārdan",
                  "afsard-menisn",
                  "afsard-menišn",
                  "afsard-menisnih",
                  "afsard-menišnīh",
                  "afsarend",
                  "afsarēnd",
                  "afsarisn",
                  "afsarišn",
                  "afšārišn",
                  "afsdan",
                  "afšdān",
                  "afsunisn",
                  "afšūnišn",
                  "afterlife",
                  "afurihist",
                  "āfurīhist",
                  "afurisn",
                  "āfurišn",
                  "afurrag",
                  "āfurrāg",
                  "afurrid",
                  "afurrīd",
                  "āfurrīd",
                  "afurrihist",
                  "āfurrīhist",
                  "afurrisn",
                  "āfurrišn",
                  "afurrisnih",
                  "āfurrišnīh",
                  "afurrist",
                  "āfurrist",
                  "ag",
                  "agah",
                  "āgāh",
                  "agahan",
                  "āgāhān",
                  "agahbawisnih",
                  "āgāhbawišnīh",
                  "agahbed",
                  "āgāhbed",
                  "agahdadestan",
                  "āgāhdādestān",
                  "agahdahisnan",
                  "āgāhdahišnān",
                  "agahdahisnih",
                  "āgāhdahišnīh",
                  "agahdarih",
                  "agah-darih",
                  "āgāhdārīh",
                  "āgāh-dārīh",
                  "agah-den",
                  "āgāh-dēn",
                  "agahdenih",
                  "āgāhdēnīh",
                  "agahenam",
                  "āgāhēnam",
                  "agahenem",
                  "āgāhēnēm",
                  "agahenend",
                  "āgāhēnēnd",
                  "agahenid",
                  "āgāhēnīd",
                  "agahenidan",
                  "āgāhēnīdan",
                  "agahenisn",
                  "āgahēnišn",
                  "āgāhēnišn",
                  "agahi",
                  "āgāhī",
                  "agahih",
                  "āgāhīh",
                  "agahiha",
                  "āgāhīhā",
                  "agahihem",
                  "āgāhīhēm",
                  "agahmansr",
                  "āgāhmānsr",
                  "agahnerang",
                  "āgāhnērang",
                  "agahtar",
                  "āgāhtar",
                  "agamay",
                  "agāmāy",
                  "agar",
                  "agarened",
                  "agārēnēd",
                  "agarenid",
                  "agārēnīd",
                  "agarenidan",
                  "āgārēnīdan",
                  "agarenidar",
                  "agārēnīdār",
                  "agarenisn",
                  "agārēnišn",
                  "agarih",
                  "agārīh",
                  "agarihed",
                  "agārīhēd",
                  "agarihist",
                  "agārīhist",
                  "agar-is",
                  "agar-iš",
                  "agar-isan",
                  "agar-išān",
                  "agar-iz",
                  "ag-den",
                  "ag-dēn",
                  "ag-denan",
                  "ag-dēnān",
                  "ag-denih",
                  "ag-dēnīh",
                  "agenen",
                  "āgenēn",
                  "agenenwanidarih",
                  "āgenēnwānīdārīh",
                  "agəniia",
                  "agəniiā̊",
                  "agih",
                  "agīh",
                  "agowag",
                  "agōwāg",
                  "agri",
                  "agrī",
                  "agrift",
                  "agriftih",
                  "agriftīh",
                  "a-guman",
                  "a-gumān",
                  "agumanigih",
                  "agumānīgīh",
                  "a-gumezisn",
                  "a-gumēzišn",
                  "agustag",
                  "āgustag",
                  "a-hamtag",
                  "a-hamtāg",
                  "ahan",
                  "ahang",
                  "āhang",
                  "ahaxt",
                  "āhaxt",
                  "ahe",
                  "ahen",
                  "āhen",
                  "ahend",
                  "āhēnd",
                  "ahenen",
                  "āhenēn",
                  "ahenjag",
                  "āhenǰāg",
                  "ahenjed",
                  "āhenǰēd",
                  "ahenjid",
                  "āhenǰīd",
                  "ahenjidag",
                  "āhenǰīdag",
                  "ahenjidar",
                  "āhenǰīdār",
                  "ahenjihed",
                  "āhenǰīhēd",
                  "ahext",
                  "āhext",
                  "ahextan",
                  "āhextan",
                  "ahid",
                  "āhīd",
                  "ahiia",
                  "ahiiā",
                  "ahiy",
                  "ahīy",
                  "ahlaw",
                  "ahlaw-agah",
                  "ahlaw-āgāh",
                  "ahlawan",
                  "ahlawān",
                  "ahlawani",
                  "ahlawānī",
                  "ahlawbesan",
                  "ahlawbēšān",
                  "ahlaw-cayenih",
                  "ahlaw-čayēnīh",
                  "ahlawdad",
                  "ahlaw-dad",
                  "ahlawdād",
                  "ahlaw-dād",
                  "ahlawfrawahr",
                  "ahlawi",
                  "ahlawī",
                  "ahlawih",
                  "ahlawīh",
                  "ahlawiha",
                  "ahlawīhā",
                  "ahlawihakunisnih",
                  "ahlawīhākunišnīh",
                  "ahlawiyan",
                  "ahlawīyān",
                  "ahlaw-snayenidar",
                  "ahlaw-šnāyēnīdār",
                  "ahlawstud",
                  "ahlawstūd",
                  "ahlawtar",
                  "ahlawyan",
                  "ahlawyān",
                  "ahlawzahag",
                  "ahlawγen",
                  "ahlawγenan",
                  "ahlawγenān",
                  "ahlayih",
                  "ahlāyīh",
                  "ahlayihabagih",
                  "ahlāyīhabāgīh",
                  "ahlayihabzayenidar",
                  "ahlāyīhabzāyēnīdār",
                  "ahlayihdarisnih",
                  "ahlāyīhdārišnīh",
                  "ahlayihdosidartom",
                  "ahlāyīhdōšīdārtom",
                  "ahlayihenan",
                  "ahlāyīhēnān",
                  "ahlayihenidar",
                  "ahlāyīhēnīdār",
                  "ahlayihkamag",
                  "ahlāyīhkāmag",
                  "ahlayihkamagan",
                  "ahlāyīhkāmagān",
                  "ahlayihkamagtar",
                  "ahlāyīhkāmagtar",
                  "ahlayihkamagtom",
                  "ahlāyīhkāmagtom",
                  "ahlayihmenidarih",
                  "ahlāyīhmenīdārīh",
                  "ahlayihmizdih",
                  "ahlayih-mizdih",
                  "ahlāyīhmizdīh",
                  "ahlāyīh-mizdīh",
                  "ahlayihpayda",
                  "ahlāyīhpaydā",
                  "ahlayihpaydagih",
                  "ahlāyīhpaydāgīh",
                  "ahlayihstayisnih",
                  "ahlāyīhstāyišnīh",
                  "ahlayihurwazisnih",
                  "ahlāyīhurwāzišnīh",
                  "ahlayihwaxsisn",
                  "ahlāyīhwaxšišn",
                  "ahlayihxwarih",
                  "ahlāyīhxwārīh",
                  "ahlayihxwayisnih",
                  "ahlāyīhxwāyišnīh",
                  "ahliswang",
                  "ahlišwang",
                  "ahlomoγ",
                  "ahlomōγ",
                  "ahlomoγan",
                  "ahlomōγān",
                  "ahlomoγ-deniha",
                  "ahlomōγ-dēnīhā",
                  "ahlomoγih",
                  "ahlomōγīh",
                  "ahmai",
                  "ahmāi",
                  "ahmarwizardar",
                  "āhmārwizārdār",
                  "ahncʾk",
                  "ahnčʾk",
                  "ahog",
                  "āhōg",
                  "ahogenad",
                  "āhōgēnād",
                  "ahogenand",
                  "āhōgēnānd",
                  "ahogened",
                  "āhōgēnēd",
                  "ahogenend",
                  "āhōgēnēnd",
                  "ahogenid",
                  "āhōgēnīd",
                  "ahogenidag",
                  "āhōgēnīdag",
                  "ahogenidagih",
                  "āhōgēnīdagīh",
                  "ahogenidan",
                  "āhōgēnīdan",
                  "ahogenisn",
                  "āhōgēnišn",
                  "ahogwigras",
                  "āhōgwigrās",
                  "ahos",
                  "a-hos",
                  "ahōš",
                  "a-hōš",
                  "a-hosagih",
                  "a-hōšagīh",
                  "ahosih",
                  "a-hosih",
                  "ahōšīh",
                  "a-hōšīh",
                  "ahosiha",
                  "ahōšīhā",
                  "ahosisn",
                  "ahōšišn",
                  "ahr",
                  "āhr",
                  "ahreman",
                  "ahriman",
                  "ahrimankamagih",
                  "ahrimankāmagīh",
                  "ahrimen",
                  "ahrimenig",
                  "ahrimenīg",
                  "ahu",
                  "ahū",
                  "ahuft",
                  "āhuft",
                  "ahuftan",
                  "āhuftan",
                  "ahug",
                  "āhūg",
                  "ahuih",
                  "ahūīh",
                  "ahum",
                  "ahūm",
                  "ahumbihist",
                  "āhumbīhist",
                  "ahunawar",
                  "ahunawat",
                  "ahunawayt",
                  "ahunsandih",
                  "ahunsandīh",
                  "ahunsandiha",
                  "ahunsandīhā",
                  "ahunwad",
                  "ahuomand",
                  "ahūōmand",
                  "ahurahe",
                  "ahurahiia",
                  "ahurahiiā",
                  "ahurane",
                  "ahurāne",
                  "ahuranis",
                  "ahurānīš",
                  "ahurəm",
                  "ahuro",
                  "ahurō",
                  "ahusnud",
                  "ahušnūd",
                  "ahy",
                  "aibibud",
                  "aibībūd",
                  "aibyanghan",
                  "aibyānghan",
                  "aibyast",
                  "aibyāst",
                  "airiiəma",
                  "airiiə̄mā",
                  "airiieme",
                  "a-iz",
                  "ā-iz",
                  "ajahisnih",
                  "aǰahišnīh",
                  "ajgahanih",
                  "aǰgahānīh",
                  "ajgahaniha",
                  "aǰgahānīhā",
                  "a-jomay",
                  "a-ǰomāy",
                  "a-jomay-bes",
                  "a-ǰomāy-bēš",
                  "a-jomay-besiha",
                  "a-ǰomāy-bēšīhā",
                  "a-judihed",
                  "a-ǰudīhēd",
                  "a-jumbag",
                  "a-ǰumbāg",
                  "a-jumbagih",
                  "a-ǰumbāgīh",
                  "a-jumbagiha",
                  "a-ǰumbāgīhā",
                  "a-jumbenagih",
                  "a-ǰumbēnāgīh",
                  "a-jumbenagiha",
                  "a-ǰumbēnāgīhā",
                  "a-jumbenid",
                  "a-ǰumbenīd",
                  "a-jumbid",
                  "a-ǰumbīd",
                  "a-jumbihist",
                  "a-ǰumbīhist",
                  "a-jumbisn",
                  "a-ǰumbišn",
                  "a-jumbistiha",
                  "a-ǰumbistīhā",
                  "a-kahisn",
                  "a-kahišn",
                  "a-kahisnig",
                  "a-kāhišnīg",
                  "a-kahisnigih",
                  "a-kāhišnīgīh",
                  "a-kam",
                  "a-kām",
                  "akamagih",
                  "akāmagīh",
                  "a-kamagiha",
                  "a-kāmagīhā",
                  "akamagxwaday",
                  "akāmagxwadāy",
                  "akamagxwadayih",
                  "akāmagxwadāyīh",
                  "a-kam-tazisniha",
                  "a-kām-tazišnīhā",
                  "a-kanarag",
                  "a-kanārag",
                  "a-kanaragih",
                  "a-kanāragīh",
                  "a-kanarag-rawisnih",
                  "a-kanārag-rawišnīh",
                  "a-kanarag-zamaniha",
                  "a-kanārag-zamānīhā",
                  "akar",
                  "a-kar",
                  "akār",
                  "a-kār",
                  "akarenisn",
                  "akārēnišn",
                  "a-karenisnih",
                  "a-kārēnišnīh",
                  "akarih",
                  "a-karih",
                  "akārīh",
                  "a-kārīh",
                  "a-kariha",
                  "a-kārīhā",
                  "akenih",
                  "a-kenih",
                  "akēnīh",
                  "a-kēnīh",
                  "akirdherbedestanih",
                  "akirdhērbedestānīh",
                  "akoman",
                  "akōman",
                  "a-koxsag",
                  "a-kōxšāg",
                  "akusidar",
                  "akušīdār",
                  "alag",
                  "ālag",
                  "almas",
                  "almās",
                  "aloy",
                  "ālōy",
                  "also",
                  "although",
                  "alud",
                  "ālūd",
                  "aludag",
                  "ālūdag",
                  "aludagan",
                  "ālūdagān",
                  "aludagih",
                  "ālūdagīh",
                  "aludagiha",
                  "ālūdagīhā",
                  "alun",
                  "ālun",
                  "am",
                  "a-m",
                  "ā-m",
                  "amad",
                  "āmad",
                  "amadan",
                  "āmadan",
                  "amagan",
                  "amāgān",
                  "amah",
                  "amāh",
                  "amahraspand",
                  "amahraspandan",
                  "amahraspandān",
                  "amahrspand",
                  "amahrspandan",
                  "amahrspandān",
                  "amar",
                  "a-mar",
                  "āmār",
                  "amaragan",
                  "amaragān",
                  "amaraganig",
                  "amaragānīg",
                  "amaraganiha",
                  "amaragānīhā",
                  "a-maragiha",
                  "a-maragīhā",
                  "a-mardomih",
                  "a-mardōmīh",
                  "amarened",
                  "āmārēnēd",
                  "amarenid",
                  "āmārēnīd",
                  "amarenidan",
                  "āmārēnīdan",
                  "amarenidar",
                  "āmārēnīdār",
                  "amarg",
                  "a-marg",
                  "a-margan",
                  "a-margān",
                  "amargar",
                  "āmārgar",
                  "amargaran",
                  "āmārgarān",
                  "amargar-iz",
                  "āmārgar-iz",
                  "amargih",
                  "a-margih",
                  "amargīh",
                  "a-margīh",
                  "amargrawisnih",
                  "amargrawišnīh",
                  "amarih",
                  "āmārīh",
                  "amarihatar",
                  "āmārīhātar",
                  "amarihed",
                  "āmārīhēd",
                  "amarisn",
                  "a-marisn",
                  "a-mārišn",
                  "āmārišn",
                  "amar-kerd",
                  "āmār-kerd",
                  "amawand",
                  "amāwand",
                  "amawandan",
                  "amāwandān",
                  "amawandih",
                  "amāwandīh",
                  "amawandiha",
                  "amāwandīhā",
                  "amawandtar",
                  "amāwandtar",
                  "amərəza",
                  "aməsa",
                  "aməṣ̌a",
                  "amext",
                  "āmēxt",
                  "amextag",
                  "āmēxtag",
                  "amextagih",
                  "āmēxtagīh",
                  "amextag-winahan",
                  "āmēxtag-wināhān",
                  "amezag",
                  "āmēzag",
                  "ameze",
                  "āmēzē",
                  "amezisn",
                  "āmēzišn",
                  "amezisnan",
                  "āmēzišnān",
                  "a-mirag",
                  "a-mīrāg",
                  "amurdad",
                  "amurdād",
                  "amurdadig",
                  "amurdadīg",
                  "amurdadih",
                  "amurdadīh",
                  "amurzed",
                  "āmurzēd",
                  "amurzend",
                  "āmurzēnd",
                  "amurzid",
                  "āmurzīd",
                  "amurzidarih",
                  "āmurzīdārīh",
                  "amurzihend",
                  "āmurzīhēnd",
                  "amurzisn",
                  "āmurzišn",
                  "an",
                  "ān",
